/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* <Name> shared at <time> */
"%1$@ shared at %2$@" = "%1$@ さんが %2$@ に共有";

/* <Name> shared on <date> */
"%1$@ shared on %2$@" = "%1$@ さんが %2$@ に共有";

/* Size Text: bytes */
"%qu bytes" = "%qu バイト";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* An Evernote user */
"An Evernote user" = "Evernote ユーザ";

/* Authorization failed. */
"Authorization failed." = "認証に失敗しました。";

/* unable to open the note error title, no note title */
"Can't open the note" = "ノートを開けません";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "ノート「%@」を開けません";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "ノートブックを開けません";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "ノートブック「%@」を開けません";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "%1$@による %2$@ の変更内容が競合しています:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "%@ の変更内容が競合しています:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Evernote サーバに接続中…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "ノート「%@」を同期できませんでした。";

/* Deleting items */
"Deleting items" = "項目を削除中";

/* Deleting notebooks */
"Deleting notebooks" = "ノートブックを削除中";

/* Deleting notes */
"Deleting notes" = "ノートを削除中";

/* Deleting resources */
"Deleting resources" = "リソースを削除中";

/* Deleting saved searchs */
"Deleting saved searchs" = "保存された検索を削除中";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "共有ノートブックを削除中";

/* Deleting tags */
"Deleting tags" = "タグを削除中";

/* Downloading <notebook> */
"Downloading %@" = "%@ をダウンロード中";

/* Downloading headers */
"Downloading headers" = "ヘッダーをダウンロード中";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "ヘッダーをダウンロード中 (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "リマインダーをダウンロード中";

/* Downloading shortcuts */
"Downloading shortcuts" = "ショートカットをダウンロード中";

/* Email error */
"Email error" = "メールエラー";

/* Email limit reached error message. */
"Email limit reached." = "メールの制限に達しました.";

/* Email permission denied error message. */
"Email permission denied." = "メールの権限が拒否されました。";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "共有ノートブックの同期中にエラーが発生しました。このノートの所有者に連絡し、新しい招待状をリクエストして下さい。";

/* Evernote Basic */
"Evernote Basic" = "Evernote ベーシック";

/* Evernote Plus */
"Evernote Plus" = "Evernote プラス";

/* Evernote Premium */
"Evernote Premium" = "Evernote プレミアム";

/* Expired Password */
"Expired password" = "パスワードの有効期限が切れています";

/* Finding notes to download... */
"Finding notes to download…" = "ダウンロードするノートを探しています…";

/* Imported notebook name */
"Import %1$@" = "%1$@ をインポート";

/* Invalid auth token */
"Invalid auth token" = "無効な認証トークン";

/* Email rejected error message. */
"Invalid email address." = "無効なメールアドレスです。";

/* Invalid Password */
"Invalid password" = "無効なパスワードです";

/* Invalid shared notebook */
"Invalid shared notebook" = "無効な共有ノートブック";

/* Invalid username */
"Invalid username" = "無効なユーザ名です";

/* Invalid username or password. */
"Invalid username or password." = "ユーザ名かパスワードが無効です。";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "データのないリソースが含まれています。";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "サポートされていないリソースタイプが含まれています。";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "無効なデータ [%@] が含まれています。";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "無効なリソースデータが含まれています。";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "大きすぎるリソースがあります。";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "リソースが多すぎます。";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "タグが多すぎます。";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "大きすぎます。すべてのリソースを含むノートの最大サイズは無料アカウントでは %@ です。";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "大きすぎます。すべてのリソースを含むノートの最大サイズはプレミアムアカウントでは %@ です。";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "サーバに存在しません。";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "ノートブックは別のユーザのものです。";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "親がサーバに存在しません。";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "別のユーザの検索です。";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "別のユーザのタグです。";

/* My Notebook */
"My Notebook" = "マイノートブック";

/* Name must be unique */
"Names must be unique." = "他と同じ名前は使えません。";

/* ERROR TITLE: note not found */
"Note not found" = "ノートが見つかりません";

/* Note sharing */
"Note sharing" = "ノート共有";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "ノートブックが見つかりません";

/* Processing server changes */
"Processing server changes" = "サーバ上の変更を処理中";

/* Processing server note changes */
"Processing server note changes" = "サーバ上のノートの変更を処理中";

/* Processing server notebook changes */
"Processing server notebook changes" = "サーバ上のノートブックの変更を処理中";

/* Processing server resource changes */
"Processing server resource changes" = "サーバ上のリソースの変更を処理中";

/* Processing server saved search changes */
"Processing server saved search changes" = "サーバ上で保存された検索の変更を処理中";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "サーバ上の共有ノートブックの変更を処理中";

/* Processing server tag changes */
"Processing server tag changes" = "サーバ上のタグの変更を処理中";

/* Public Notebook */
"Public Notebook" = "公開ノートブック";

/* Sending changes */
"Sending changes" = "変更を送信中";

/* Shared at <time> */
"Shared at %@" = "%@ に共有";

/* Shared on <date> */
"Shared on %@" = "%@ に共有";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "名前は %d 文字以下にして下さい。";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "名前は %d 文字以上にして下さい。";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "名前は %d 文字以上にして下さい。";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "今行った操作は、月間アップロード容量を超えたため、完了できませんでした。Evernote プレミアムにアップグレードすると、月間アップロード容量が大幅に増加するだけでなく、画像内文字認識の優先処理など様々な特典があります。";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Evernote サーバとの通信エラーにより同期に失敗しました。後ほど再度お試し下さい。";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "ユーザ名かパスワードが間違っているため同期に失敗しました。";

/* Sync Failed */
"Synchronization failed." = "同期に失敗しました。";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "属性データが無効です。";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "ビジネスノートブックの説明文が無効です。";

/* The client preference could not be synced */
"The client preference could not be synced" = "クライアント側の設定を同期できませんでした";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "クライアント側の設定「%@」を同期できませんでした。";

/* The content could not be loaded */
"The content could not be loaded" = "コンテンツを読み込めませんでした";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "コンテンツが無効です。";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "メールアドレス「%@」はサーバにより拒否されました。";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "メールを送信すると、このアカウントの1日あたりのメールの制限を超過するため、送信できませんでした。";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "指定されたノートがこのアカウントに属していないため、メールを送信できませんでした。";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "フォーマットが無効です。";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "名前が別の検索に既に使用されています。";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "名前が別のタグで既に使用されています。";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "名前が別のノートブックで既に使用されています。";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "無効な名前です。";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be opened because of an error on the Evernote service." = "Evernote サービス上でエラーが発生したため、ノート「%@」を開けませんでした。";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "ノート「%@」を開けませんでした。インターネット接続を確認するか、後ほど再度お試しください。";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "ノート「%@」は Evernote サービス上に存在しないため、共有できませんでした。";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Evernote サービス上でエラーが発生したため、ノート「%@」を共有できませんでした。";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "ノート「%@」を共有できませんでした。インターネット接続を確認するか、後ほど再度お試しください。";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "ノートが見つかりませんでした。インターネット接続を確認するか、後ほど再度お試し下さい。";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "ノートを開けませんでした。インターネット接続を確認するか、後ほど再度お試しください。";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be opened because of an error on the Evernote service." = "Evernote サービス上でエラーが発生したため、ノートブック「%@」を開けませんでした。";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "ノートブック「%@」を開けませんでした。インターネット接続を確認するか、後ほど再度お試しください。";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "Evernote サービス上に存在しないため、ノートブック「%@」を共有できませんでした。";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Evernote サービス上でエラーが発生したため、ノートブック「%@」を共有できませんでした。";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "ノートブック「%@」を共有できませんでした。インターネット接続を確認するか、後ほど再度お試しください。";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "ノートブックがサーバに存在しません。";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "ノートブックが見つかりませんでした。インターネット接続を確認するか、後ほど再度お試しください。";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "ノートブック「%@」を同期できませんでした。";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "月間アップロード容量を超えたため、操作を完了できませんでした。";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "このノートブックの所有者により、招待がキャンセルされました。所有者に連絡して、新しい招待状を受け取って下さい。";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "親タグが無効です。";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "設定の名称または値が無効な形式です。";

/* The preference was empty. */
"The preference was empty." = "設定が入力されていませんでした。";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "公開説明文が長すぎます。";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "公開 URL が別のノートブックで既に使用されています。";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "公開 URL が無効です。";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "クエリーが長すぎます。";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "リソース属性データが無効です。";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "リソース「%@」を同期できませんでした。";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "検索「%@」を同期できませんでした。";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "共有ノートブック「%@」を同期できませんでした。";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "タグ「%@」を同期できませんでした。";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "題名が無効です。";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "ノートブックが多すぎます。";

/* LIMIT_REACHED Note */
"Too many notes." = "ノートが多すぎます。";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "検索が多すぎます。";

/* LIMIT_REACHED Tag */
"Too many tags." = "タグが多すぎます。";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "許可されているよりも多くの設定の追加を試みました。";

/* ERROR TITLE: unable to open */
"Unable to open note" = "ノートを開くことができません。";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "ノートブックを開けません";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "ノート「%1$@」をノートブック「%2$@」に保存できません。既定のノートブックにこのノートのコピーが保存されました。";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "ノート「%1$@」を保存できません。既定のノートブックにこのノートのコピーが保存されました。";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "ノートを共有できません";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "ノートブックを共有できません";

/* Unknown Error */
"Unknown Error" = "不明なエラー";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "不明なエラー nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "不明なエラー s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "不明なエラー u%1$i";

/* Unknown account type */
"Unkown account type" = "不明なアカウントの種類";

/* Untitled */
"Untitled" = "無題";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "ヘッダーの同期完了を待機中";

/* Waiting for internet connection */
"Waiting for internet connection" = "インターネット接続を待っています";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "WiFi 接続を待っています";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "このノートブックへの書き込み権限がありません。";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "選択したすべてのノートブックを共有する権限がありません。";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "選択したすべてのノートおよびノートブックを共有する権限がありません。";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "選択したすべてのノートを共有する権限がありません。";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "ノート「%@」の共有権限がありません。";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "ノートブック「%@」の共有権限がありません。";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "このノートへのアクセス権限が必要か、ノートが移動または削除された可能性があります。";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "このノートブックへのアクセス権限が必要か、ノートブックが移動または削除された可能性があります。";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "共有ノートにアクセスするにはオンラインである必要があります。";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "共有ノートブック「%@」にアクセスするにはオンラインである必要があります。";

/* You shared at <time>. */
"You shared at %@" = "自分が %@ に共有";

/* You shared on <date>. */
"You shared on %@" = "自分が %@ に共有";

/* Your account has been deactivated. */
"Your account has been deactivated." = "アカウントが利用停止になりました。";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "パスワードの期限が切れました。コンテンツをダウンロードするには今すぐリセットして下さい。";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "パスワードが無効です。コンテンツをダウンロードするには今すぐリセットして下さい。";

/* Your username is invalid. */
"Your username is invalid." = "ユーザ名が無効です。";
